<section class="section">
	<div class="container">
		<h2 class="text-center mb-5 title">Our Mission</h2>
		<div class="row">
			<div class="col-md-7">
				<ul>
					<li>* हमारा संगठन बेसहारा, गरीब जरूरतमंद व्यक्तियों के भोजन हेतु राशन, शिक्षा, चिकित्सा निशुल्क उपलब्ध कराता है।</li>
					<li>* राजनीति की दिशा दशा में परिवर्तन लाना ।</li>
					<li>* राजनीति में हूं शिक्षित एवं धन से व्यक्तियों को पूर्ण रूप से सक्रिय करना ।</li>
					<li>* समाज में फैले भेदभाव, जातिवाद, कुरीतियों को समाप्त करना ।</li>
					<li>* इंसानियत को सर्वोपरि मानना क्योंकि हमारे लिए सबसे बड़ा धर्म इंसानियत ही है।</li>
					<li>* धर्म के नाम पर गंदी राजनीति को खत्म करना ।</li>
					<li>* महिलाओं को भी समाज में पुरुषों के बराबर सम्मान दिलाना।</li>
					<li>* हम सर्व समाज को बराबर मानते हैं और हमेशा मानेंगे ।</li>
				</ul>
			</div>
			<div class="col-md-5 mob-mt-32">
				<div class="section-image">
					<img src="images/icons/mission.png">
				</div>
			</div>
		</div>
	</div>
</section>