<section class="section bg-lg-grey">
	<div class="container">
		<h2 class="text-center mb-5 title">Our Vision</h2>
		<div class="row">
			<div class="col-md-5">
				<div class="section-image">
					<img src="images/icons/vision.png">
				</div>
			</div>
			<div class="col-md-7 mob-mt-32">
				<ul>
					<li>* भारत को अशिक्षा से मुक्त कराना ।</li>
					<li>* भारत को अपराधियों से आतंकवाद से मुक्त कराना ।</li>
					<li>* स्नातक की शिक्षा अनिवार्य करना।</li>
					<li>* तकनीकी शिक्षा को अनिवार्य करना ताकि छात्र आत्मनिर्भर बन सकें।</li>
					<li>* जातिवाद को खत्म करके समानता लाना ।</li>
					<li>* बच्चियों एवं महिलाओं की सुरक्षा हेतु कठोरतम कानून बनाना ।</li>
					<li>* मासूम बच्चियों के बलात्कारियों को सार्वजनिक रूप से फांसी का कानून का प्रावधान लाना ।</li>
					<li>* प्राइवेट शिक्षकों को योग्यता पूर्ण होने पर न्यूनतम वेतनमान ₹20000 से प्रारंभ करने का प्रावधान लाना।</li>
					<li>* सरकारी शिक्षकों को उनके कार्यरत जिले/ ब्लॉक में ही स्थाई तैनाती देना।</li>
					<li>* शिक्षकों को योग्यता पूर्ण करने पर उनके सेवारत विद्यालय में ही अस्थाई करने पर प्राथमिकता देना ।</li>
					<li>* कंपनी में कार्यरत कर्मचारियों को न्यूनतम वेतनमान ₹15000 हैं केवल 8 घंटे का कार्य प्रतिदिन का प्रावधान लाना ।</li>
					<li>* पेट्रोलियम पदार्थों को GST में लाना । </li>
					<li>* रसोई गैस की कीमतों को आधा करना एवं गरीब परिवार को निशुल्क गैस दिलाना ।</li>
					<li>* बिजली के दाम आधे करना एवं पुराने बिल माफ करना।</li>
					<li>* प्रत्येक गांव /नगर पंचायत क्षेत्र में एक सरकारी मिनी अस्पताल बनवाना ।</li>
					<li>* पुरानी पेंशन स्कीम को फिर से लागू करना ।</li>
					<li>* किसानों को उनकी फसल का मूल्य निर्धारित करने का अधिकार देना ।</li>
					<li>* सैनिकों के वेतन एवं सुविधाओं में वृद्धि करना ।</li>
					<li>* हमारी पार्टी की सरकार बनने पर हमारा कोई भी मंत्री किसी भी तरह की फिजूलखर्ची ,मोबाइल भत्ता एवं अन्य फालतू की सेवा नहीं लेंगे ।</li>
					<li>* सरकारी स्कूलों को हाईटेक बनाएंगे और शिक्षा की गुणवत्ता में सर्वोत्तम सुधार करेंगे ।</li>
					<li>* रोजगार के अधिक से अधिक अवसर प्रदान करेंगे ।</li>
				</ul>
			</div>
		</div>
		
	</div>
</section>